 <div class="columns row_" style="display: none;">






        <div class="column">





            <div class="rw">


                <div class="columns">



                    <div class="column rw is-11">

                        <p>نیست نمره امتحانی که در دبیرستان کم شدیم و آنقدر به خاطرش اشک ریختیم و روزگارمان را تلخ کرد در دوران دانشگاه هیچ اهمیتی ندارد و کلا فراموش شده است آدمی که در اولین سال دانشگاه آنقدر به خاطرش غصه خوردیم و اشک ریختیم و بعد فهمیدیم ارزشش را نداشته و دنیای مان ویران شد در سی سالگی تبدیل به غباری از یک خاطره دور دور دور شده که حتی ناراحت مان هم نمی کند 🔺 چکی که برای پاس کردنش در سی سالگی آنقدر استرس و بی خوابی کشیدیم در چهل سالگی یک کاغذ پاره بی ارزش و فراموش شده است ✅ پس یقین داشته باش که مشکل امروزت اینقدرها هم که فکر میکنی بزرگ نیست این یکی هم حل می شود. میگذرد و تمام می شونیست نمره امتحانی که در دبیرستان کم شدیم و آنقدر به خاطرش اشک ریختیم و روزگارمان را تلخ کرد در دوران دانشگاه هیچ اهمیتی ندارد و کلا فراموش شده است آدمی که در اولین سال دانشگاه آنقدر به خاطرش غصه خوردیم و اشک ریختیم و بعد فهمیدیم ارزشش را نداشته و دنیای مان ویران شد در سی سالگی تبدیل به غباری از یک خاطره دور دور دور شده که حتی ناراحت مان هم نمی کند 🔺 چکی که برای پاس کردنش در سی سالگی آنقدر استرس و بی خوابی کشیدیم در چهل سالگی یک کاغذ پاره بی ارزش و فراموش شده است ✅ پس یقین داشته باش که مشکل امروزت اینقدرها هم که فکر میکنی بزرگ نیست این یکی هم حل می شود. میگذرد و تمام می شو</p>

                    </div>


                    <div class="column rw is-1">

                        <img src="https://content-static.upwork.com/uploads/2014/10/01073427/profilephoto1.jpg" width="100px" height="100px"/>


                        <p>سلام</p>

                    </div>



                <div>



            </div>








        </div>








    </div>

            <br>

            <div class="rw">


                <div class="columns">



                    <div class="column rw is-11">

                        <p>نیست نمره امتحانی که در دبیرستان کم شدیم و آنقدر به خاطرش اشک ریختیم و روزگارمان را تلخ کرد در دوران دانشگاه هیچ اهمیتی ندارد و کلا فراموش شده است آدمی که در اولین سال دانشگاه آنقدر به خاطرش غصه خوردیم و اشک ریختیم و بعد فهمیدیم ارزشش را نداشته و دنیای مان ویران شد در سی سالگی تبدیل به غباری از یک خاطره دور دور دور شده که حتی ناراحت مان هم نمی کند 🔺 چکی که برای پاس کردنش در سی سالگی آنقدر استرس و بی خوابی کشیدیم در چهل سالگی یک کاغذ پاره بی ارزش و فراموش شده است ✅ پس یقین داشته باش که مشکل امروزت اینقدرها هم که فکر میکنی بزرگ نیست این یکی هم حل می شود. میگذرد و تمام می شونیست نمره امتحانی که در دبیرستان کم شدیم و آنقدر به خاطرش اشک ریختیم و روزگارمان را تلخ کرد در دوران دانشگاه هیچ اهمیتی ندارد و کلا فراموش شده است آدمی که در اولین سال دانشگاه آنقدر به خاطرش غصه خوردیم و اشک ریختیم و بعد فهمیدیم ارزشش را نداشته و دنیای مان ویران شد در سی سالگی تبدیل به غباری از یک خاطره دور دور دور شده که حتی ناراحت مان هم نمی کند 🔺 چکی که برای پاس کردنش در سی سالگی آنقدر استرس و بی خوابی کشیدیم در چهل سالگی یک کاغذ پاره بی ارزش و فراموش شده است ✅ پس یقین داشته باش که مشکل امروزت اینقدرها هم که فکر میکنی بزرگ نیست این یکی هم حل می شود. میگذرد و تمام می شو</p>

                    </div>


                    <div class="column rw is-1">

                        <img src="https://content-static.upwork.com/uploads/2014/10/01073427/profilephoto1.jpg" width="100px" height="100px"/>


                        <p>سلام</p>

                    </div>



                    <div>



                    </div>








                </div>








            </div>
            <br>

            <div class="rw">


                <div class="columns">



                    <div class="column rw is-11">

                        <p>نیست نمره امتحانی که در دبیرستان کم شدیم و آنقدر به خاطرش اشک ریختیم و روزگارمان را تلخ کرد در دوران دانشگاه هیچ اهمیتی ندارد و کلا فراموش شده است آدمی که در اولین سال دانشگاه آنقدر به خاطرش غصه خوردیم و اشک ریختیم و بعد فهمیدیم ارزشش را نداشته و دنیای مان ویران شد در سی سالگی تبدیل به غباری از یک خاطره دور دور دور شده که حتی ناراحت مان هم نمی کند 🔺 چکی که برای پاس کردنش در سی سالگی آنقدر استرس و بی خوابی کشیدیم در چهل سالگی یک کاغذ پاره بی ارزش و فراموش شده است ✅ پس یقین داشته باش که مشکل امروزت اینقدرها هم که فکر میکنی بزرگ نیست این یکی هم حل می شود. میگذرد و تمام می شونیست نمره امتحانی که در دبیرستان کم شدیم و آنقدر به خاطرش اشک ریختیم و روزگارمان را تلخ کرد در دوران دانشگاه هیچ اهمیتی ندارد و کلا فراموش شده است آدمی که در اولین سال دانشگاه آنقدر به خاطرش غصه خوردیم و اشک ریختیم و بعد فهمیدیم ارزشش را نداشته و دنیای مان ویران شد در سی سالگی تبدیل به غباری از یک خاطره دور دور دور شده که حتی ناراحت مان هم نمی کند 🔺 چکی که برای پاس کردنش در سی سالگی آنقدر استرس و بی خوابی کشیدیم در چهل سالگی یک کاغذ پاره بی ارزش و فراموش شده است ✅ پس یقین داشته باش که مشکل امروزت اینقدرها هم که فکر میکنی بزرگ نیست این یکی هم حل می شود. میگذرد و تمام می شو</p>

                    </div>


                    <div class="column rw is-1">

                        <img src="https://content-static.upwork.com/uploads/2014/10/01073427/profilephoto1.jpg" width="100px" height="100px"/>


                        <p>سلام</p>

                    </div>



                    <div>



                    </div>








                </div>








            </div>




        </div>



 </div>





















<style>





    .row_
    {
        width: 90%;
        padding-top: 75px;
        padding-bottom: 75px;
        background: #FFF;
        position: center;
        display: none;
        margin-top: 30px;
        border-radius: 5px;
        -webkit-box-shadow: 0px 2px 49px -2px rgba(0,0,0,0.75);
        -moz-box-shadow: 0px 2px 49px -2px rgba(0,0,0,0.75);
        box-shadow: 0px 2px 49px -2px rgba(0,0,0,0.75);
    }



    .rw>img
    {
        border-radius: 50%;
    }



    .rw>p
    {
        padding-top: 10px;
    }



    .rw
    {
        font-family: 'vz';
        width: 95%;
        padding-top: 10px;
        padding-bottom: 10px;
        background: #ececec;
        border-radius: 15px;

    }



</style>




 <script>


     function onclick_show_commands(element)
     {

         var commands=document.getElementsByClassName("row_");

         if (element.text == "مشاهده نظرات")
         {
            element.text="بستن";
            commands[0].style.display = "block";

         }
         else
         {
             element.text = "مشاهده نظرات";
             commands[0].style.display = "none";
         }

     }


 </script>